Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Each time you gain Radiance, remove a Unicorn cube from your Radiance track and place it on an upgrade space.
ja: あなたが輝き1つを得るたびに、自身の輝きトラックからユニコーンキューブ1つを取り、アップグレードスペースにこれを配置します。

source: Each time you take a hit, you must remove one of your warriors from the affected clearing.
ja: あなたがヒットを受けるごとに、影響を受けた空き地からあなたの戦士1体を取り除く必要があります。

source: Each time you use its effect, remove a charge.
ja: この効果を使用するたびに、チャージ1つを取り除きます。

source: Each track can only hold three matching items.
ja: 各トラックは一致するアイテムを3つまでのみ保持できます。

source: Each turn She will want 1 specific type of Food:
ja: 各ターン、彼女は特定の種類の食料1つを望みます：

source: Each turn is broken down into 5 phases.
ja: 各ターンは5つのフェイズに分割されます。

source: Each turn is split into three phases:
ja: 各ターンは3つのフェイズに分かれています：

source: Each turn you can expand your dungeon by building a MONSTER ROOM or TRAP ROOM.
ja: 各ターン、あなたはモンスタールームまたはトラップルームを建築することにより、ダンジョンを拡大できます。

source: Each turn, a player may buy one service plus one service per clearing with a trade post where that player has any pieces.
ja: 各ターン、サービス1つの購入できます。それに加えて、プレイヤーは自身の任意のピースがある交易所を持つ区域ごとに、サービス1つを購入できます。

source: Each turn, a player uses 1 or 2 Action Discs to immediately perform 1 action:
ja: 各ターン、プレイヤーはアクションディエスク1つ[または]2つを使用して、直ちにアクション1つを実行します：

source: Each turn, after choosing a War card but before placing Goblins, you may move 1 Goblin disc from one Tribe to another.
ja: 各ターン、戦争カード1枚を選択した後、かつゴブリンディスクを配置する前に、あなたは部族1つからゴブリンディスク1つを別の部族に移動できます。

source: Each turn, each player, in turn order, uses 1 or 2 Action Discs to immediately perform 1 action:
ja: 各ターン、各プレイヤーはターン順番で、1[または]2アクションディスクを使用して、直ちに1アクションを実行します：

source: Each turn, resolve the following phases in order:
ja: 各ターン、次の順番に従いフェイズを解決します。

source: Each turn, they must take all of the actions on their Decree, or else fall into turmoil.
ja: 各ターン、鷲は自身の法令によるアクションを全て実行するか、さもなければ混乱に陥ることになります。

source: Each turn, you can build a new Room in your dungeon, up to a maximum of five visible Rooms.
ja: 各ターン、自身のダンジョンに有効ルームが最大5つになるまで、新しいルームを建築します。

source: Each wooden disc represents 1 worker.
ja: 各木製ディスクはワーカー1体を表します。

source: Early Age Discoveries tend to cost less and be less powerful than Middle Age and Late Age Discoveries.
ja: 初期ディスカバリーは、中期や後期のディスカバリーよりも弱くコストが低い傾向にあります。

source: Earn ten Souls and you win, but get five Wounds and you lose!
ja: ソウル10個を獲得すればあなたは勝利しますが、負傷5つを受け取ると敗北してしまいます！

source: Easy:
ja: イージー：

source: Easy: Form the Possession deck as normal.
ja: イージー：憑依デッキを通常どおり形成します。

source: Educate
ja: 教育

source: Effects that force you to move (Giant Bats, Claw, Telekinesis, etc.) can move you twice as many spaces.
ja: ナイトを強制移動させる効果（ジャイアントバッド、クロウ、テレキネシス他）は、2倍のスペースを移動させます。

source: Effects that reduce your Grit will reduce it by double.
ja: ナイトの経験値が失われる場合、その量が2倍になります。

source: Effects that trigger off the number of Rooms in your dungeon do not count it as a Room while it is deactivated.
ja: アクティブ不可ルームは、あなたのダンジョンのルーム数によってトリガーされる効果にカウントされません。

source: Effect​ ​location.​ ​In general, the Hideout slot of your conspiracy does not limit where you can resolve an effect.​ ​The conspiracy will state whether you must resolve its effect at the matching Hideout or not.
ja: 効果の場所。基本的に、隠れ家スロットの策略は効果の解決をする場所に制限がありません。策略は一致する隠れ家で効果を解決する必要があるかどうかを示しています。

source: Effect​ ​resolution.​ ​You can resolve the effects of the conspiracy in any order, unless otherwise noted, and you can choose which effects to resolve.
ja: 効果の解決。別途記載がないかぎり、任意の順序で策略の効果を解決でき、解決する効果を選択できます。

source: Eggs
ja: • 卵：

source: Eggs do not block the movement of the other players.
ja: 卵は他プレイヤーの移動を阻害しません。

source: Eggs may be attacked.
ja: 卵はアタックされる可能性があります。

source: Either 1 disc on a circular action space with room to place only
ja: 1つのディスクを配置できるアクションスペースに、アクションディスク1つのみを配置する。

source: Either 1 disc on a circular action space with room to place only 1 Action Disc.
ja: 1つのディスクを配置できるアクションスペースに、アクションディスク1つのみを配置する。

source: Either Vagabond may complete any of the three face-up quests.
ja: いずれのヴァガボンドも3つの表向きクエストから任意のものを達成できます。

source: Either role is best played in an experienced group by a player who is familiar with the rules of all the other roles being played.
ja: 両ロールは、他の全てのロールのルールに精通しているプレイヤーが、経験豊富なグループでプレイされるのが良いでしょう。

source: Enchanted Bow
ja: エンチャントされた弓

source: Enchanted Bow (Treasure)
ja: エンチャントされた弓（トレジャー）

source: End Daylight and begin Evening.
ja: 昼が終了し、夜を開始します。

source: End of Game
ja: ゲーム終了

source: End of Round
ja: ラウンドの終了

source: End of Turn
ja: ターンの終了

source: End of Turn Phase
ja: ターン終了フェイズ

source: End of Turn:
ja: ターンの終了：

source: End of game
ja: ゲーム終了

source: End of the Round
ja: ラウンドの終了

source: End the battle immediately.
ja: 直ちに、戦闘は終了します。

source: End-of-Side Tasks
ja: 終了側のタスク

source: End-of-Turn Tile Placement
ja: プレイヤーターン終了時のタイル配置

source: Enlist all 4 recruits
ja: ４体の補充兵すべてを徴兵する

source: Entering a space with another player piece prompts an attack if their Strength is greater than your Defense.
ja: あなたが対戦相手プレイヤーピースのいるスペースに入る時、相手の筋力があなたの防御力よりも高い場合、そのプレイヤーピースがあなたへとアタックしてきます。

source: Entrance:
ja: エントランス：

source: Epic Hero Deck with 16 cards
ja: カード16枚のエピックヒーローデッキ

source: Epic Heroes are gold.
ja: アピックヒーローたちはゴールドです。

source: Epic Heroes count as two Wounds.
ja: エピックヒーローたちは負傷2つとカウントします。

source: Epic Heroes don't show up in town until all the ordinary heroes have been claimed.
ja: エピックヒーローたちは、全ての通常ヒーローたちが出されるまで町に出てきません。

source: Establish Trade Post with Garrison.
ja: 駐屯地を持つ駐屯地を設置する。

source: Even if an Automa should choose a revealed option on a guidepost, human players will choose on their behalf.
ja: たとえ、オートマが公開された指標のオプションを選択する必要があるとしても、人間プレイヤーが効果の選択をします。

source: Even if you cannot attack a player piece, you may still enter its space if you spend +1 movement point.
ja: 逆に言えば、あなたがプレイヤーピースを攻撃できなくても、追加で+1移動力ポイントを支払えばそのスペースに入ることができます。

source: Even if you use this walkthrough, someone should carefully read this learning-to-play guide before your group meets to play.
ja: このプレイ演習を使用するとしても、あなたのグループがゲームをプレイする前に、そのグループの誰かが本書を読み込んでおいてください。

source: Even though he would like to Force March some workers into the uncontrolled Citadel, he cannot.
ja: 彼は未制御の要塞にいくつかのワーカーたちを強行軍させたいが、それはできません。

source: Evening
ja: 夜

source: Evening.
ja: 夜。

source: Event:
ja: イベント：

source: Every 2 resources controlled
ja: 所有している資源

source: Every 400 years, I've stood before 6 hosts in this ve,y room.
ja: 400年ごとに、この部屋で我は6人の招待者の前に立ちます。

source: Every Charterstone board will be unique.
ja: 全てのチャーターストーンのボードは独自のものになるでしょう。

source: Every City you control allows you to recruit 2 workers.
ja: あなたが制御する都市は2ワーカーを雇用します。

source: Every Discovery provides a unique benefit to the player who owns it.
ja: 全てのディスカバリーは、これを持つプレイヤーに独自の効果を提供します。

source: Every Sector Die you Control that matches a Sector Die in the Garden could earn you Favor Cogs in The Queen's Favor step.
ja: ガーデンのセクターダイスに一致する、あなたが制御する全てのセクターダイスによって、クイーンの寵愛ステップで寵愛の歯車を得ることができます。

source: Every Village you control allows you to recruit 1 worker.
ja: あなたが制御する村は1ワーカーを雇用します。

source: Every game of Clockwork Wars has a different set of Discoveries available for research.
ja: クロックウォーズのゲーム全てで、研究で利用可能なディスカバリーのセットは異なります。

source: Every map tile and Court is labeled with an I.D.
ja: 全てのタイルと法廷はIDタグ（例：L1）でラベル付けされています。

source: Every map tile and Court is labeled with an I.D. tag (e.g., L1).
ja: 全てのタイルと法廷はIDタグ（例：L1）でラベル付けされています。

source: Every star token placed
ja: ボード上の星トークン

source: Every territory controlled
ja: 支配している領地

source: Every territory that Jules (white) controls is shown.
ja: ジュール（白）が制御する全ての地域が示されています。

source: Every turn is a chance to "steal" Heroes from other players, and a clever Boss Monster can indirectly kill a greedy opponent or build combos that snatch victory from the jaws of defeat.
ja: 全てのターンは他プレイヤーからヒーローたちを「盗む」チャンスであり、賢いボスモンスターは間接的に強欲な対戦相手を殺すか逆転勝利をするコンボを構築するチャンスです。

source: Everybody makes an offer.
ja: 全員が提供する。

source: Everybody offers Silver, Gold OR the right type of Food.
ja: 全員がシルバー、ゴールド、または適切な種類の食料を提供する。

source: Everyone sets up at the same time, not in order.
ja: 全員が順番ではなく、同時にセットアップを行います。

source: Ex.
ja: 例：

source: Ex:
ja: 例：

source: Example of Blending
ja: ブレンドの例

source: Example:
ja: 例：

source: Except where explicitly stated in these rules, the Automas never receive resources, coins, or cards, never pay to take actions, and never receive benefits from buildings.
ja: ここにあるルールによって明確に指定される場合を除き、オートマはリソース、コイン、カードを受け取らず、アクションを実行するために支払いをせず、建物から効果を受け取りません。

source: Exception:
ja: 例外：

source: Exchange a Food Tiles, Single Use Tile or Permanent Ability Tile with a Tile of the same type on the game board OR on an opponent’s player screen.
ja: 食料タイル、一度使用タイル、永続能力タイル1つを、ゲームボート[または]対戦相手のプレイヤースクリーンにある、同じ種類のタイル1つと交換します。

source: Exchanging with a Tile of an opponent:
ja: 対戦相手のタイルと交換する：

source: Exchanging with a Tile on the game board:
ja: ゲームボード上のタイルと交換する：

source: Exhaust any one item, and give one of your cards matching your clearing to any player there (even Hostile).
ja: 任意のアイテム1つを消耗して、あなたの区域にいる任意のプレイヤー1人に、区域の民と一致するカード1枚を、あなたの手札から渡します（敵対していても）。

source: Exhaust one C to remove a warrior from your clearing.
ja: C1つを消耗して、あなたの区域から戦士1体を取り除きます。

source: Exhaust one F to take one item under a ruin marker in your clearing, reveal it, and place it face up in your Satchel or on its matching track.
ja: F1つを消耗して、あなたの区域の遺跡マーカー下にあるアイテム1つを取り、これを公開し、カバンかアイテムトラックに表向行きでこれを配置します。

source: Exhaust one F to take the action listed on your character card.
ja: F1つを消耗して、あなたのキャラクターカードに記述されたアクションを実行できます。

source: Exhaust one H to move one damaged item to the Satchel (if M, H, S, C, or F) or to its matching track (X, T, B), and flip the item face up.
ja: H1つを消耗することで、破損アイテム1つをカバン（MHSCF）かアイテムトラック（XTB）に移動して、表向きに返します。

source: Exhaust one M to move, plus one M if the destination clearing has any Hostile warriors.
ja: M1つを消耗させることで移動します。移動先区域に敵対戦士が少なくとも1体いる場合、さらに追加でM1つ必要です。

source: Exhaust one S to initiate a battle.
ja: S1つを消耗して戦闘を開始します。

source: Expand.
ja: 広くなる。

source: Explore
ja: 探索

source: Extra hits are not limited by the number of warriors in the clearing of battle.
ja: 追加したヒットは戦場の戦士数によって制限されません。

source: Extract Card 158.
ja: カード158を引き出します。

source: Extract Card 159.
ja: カード159を引き出します。

source: Extract Card 160.
ja: カード160を引き出します。

source: Extract Card 161.
ja: カード161を引き出します。

source: Extract Card 162.
ja: カード162を引き出します。

source: Extract and add Cards 390-392 to the Automa deck.
ja: カード390~392を引き出し、オートマデッキに追加します。

source: Extract card 11 from the Index.
ja: インデックスからカード11を引き出します。

source: Extract card 12 from the Index.
ja: インデックスからカード12を引き出します。

source: Extract card 15 from the Index.
ja: インデックスからカード15を引き出します。

source: Extract card 16 from the Index.
ja: インデックスからカード16を引き出します。

source: Extract card 19 from the Index.
ja: インデックスからカード19を引き出します。

source: Extract card 2 from the Index.
ja: インデックスからカード2を引き出します。

source: Extract card 20 from the Index.
ja: インデックスからカード20を引き出します。

source: Extract card 21 from the Index.
ja: インデックスからカード21を引き出します。

source: Extract card 4 from the Index.
ja: インデックスからカード4を引き出します。

source: Extract card 400 (your first guidepost) from the Index and read the exposed text.
ja: インデックスからカード400（あなたの最初の指標）を引き出し、露出しているテキストを読みます。

source: Extract card 400 :
ja: インデックスからカード400を引き出し

source: Extract cards 200-205 from the Index and match them with each player (for each inactive charter, place their persona card in their Charter Chest).
ja: インデックスから200~205のカードを引き出し、各プレイヤーと一致させます（非アクティブキャラクターごとに、彼らのキャラクターチェストにペルソナカードを入れます）。

source: Extract cards 206-218 from the Index.
ja: インデックスからカード206~218を引き出します。

source: Extract cards 377-389 from the Index.
ja: インデックスからカード377~389を引き出します。

source: Extract cards 393-398 and give to respective Automas instead of choice.
ja: カード393~398を引き出し、選択する代わりにそれぞれのオートマに与えます。

source: Extract cards 3句-374 from the index and give them to their respective players (2 personas per player).
ja: インデックスからカード363~374を引き出し、それぞれのプレイヤーにそれらを配ります（プレイヤーごとに2ペルソナ）。

source: Extract cards 3句·374 from the index and give them to th釦espective players (2 personas per p ayer).
ja: インデックスからカード363~374を引き出し、それぞれのプレイヤーにそれらを配ります（プレイヤーごとに2役割）。

source: Extract cards 3句·374 from the index and give them to th釦espective players (2 personas per prayer).
ja: インデックスからカード363~374を引き出し、それぞれのプレイヤーにそれらを配ります（プレイヤーごとに2ペルソナ）。

source: Extract cards 5-10 from the Index and give each player the card that matches their charter (set aside cards for inactive charters for a moment).
ja: インデックスから5~10のカードを引き出し、各プレイヤーへとキャラクターが一致するように配ります（非アクティブチャーターのものは脇に避けておく）。

source: Eye of Rage
ja: Eye of Rage 瞳の怒り

source: Eyes
ja: 目

source: Eyrie (2nd player)
ja: 鷲（プレイヤー2）

source: Eyrie Dynasties
ja: 遥か頂きの王族

source: Eyrie Dynasties Setup
ja: 鷲王のセットアップ

source: FACE-UP:
ja: 表向き：

source: FILL QUOTA
ja: ノルマを満たす

source: FIRE
ja: 炎

source: FIRST PLAYER:
ja: ファーストプレイヤー：

source: FORCED TELEPORT
ja: 強制テレポート

source: FULLY FOCUSED VARIANT
ja: 完全なるフォーカスヴァリアント

source: Face up Plan cards in players’ Neighborhoods.
ja: プレイヤーの近所に表向きになっているプランカードです。

source: Face-Down:
ja: 裏向き：

source: Facedown Treasure cards can be revealed later.
ja: 保持したトレジャーカードは、あなたのターンであればいつでも、表向きにして公開できます。

source: Faction Rules and Abilities
ja: 派閥ルールと能力

source: Faction Setup
ja: 派閥のセットアップ。

source: Faction Setup.
ja: 派閥のセットアップ。

source: Faction icons mark rules that are modified by the Faction Rules and Abilities section of the Marquise (M), Eyrie (E), Alliance (A), Vagabond (V), Cult (L), or Riverfolk (O)
ja: マルキス（M）、鷲（E）、同盟（A）、ヴァガボンド（V）、カルト（L）、リバーフォーク（O）で表される派閥アイコンは、派閥ルールと能力セクションによって変更されるルールとなります。

source: Factor in cards for both active and inactive players.
ja: アクティブ、非アクティブプレイヤー両方のカードを考慮します。

source: Fan the cards in a column down, so all of the card suits are visible.
ja: 列の下のカードを扇状にして、カード全てのスートが見えるようにしてください。

source: Fangs
ja: 牙

source: Fangs you play, the Skeletons lose 1 Stability.
ja: スケルトンは安定性を1、失います。

source: Fearless
ja: Fearless 恐れなし

source: Fearless (Sidequest)
ja: 恐れなし（サイドクエスト）

source: Fetish (Gear):
ja: 呪物（装備）：

source: Field​ ​Hospitals.​ Whenever a Marquise warrior takes a hit, the Marquise may spend any card to move the warrior to the Keep, instead of removing it.
ja: 野戦病院。マルキスが戦闘で戦士がヒット1つを受けるたびに、これを取り除く代わりに、任意のカード1枚を消費してキープへと戦士を移動さえることができます。

source: Fight Your Way In.
ja: 戦いで勝つために。

source: Fill Buildings Tracks.
ja: 建物トラックを満たす。

source: Fill Gardens Tracks.
ja: 庭園トラックを満たす。

source: Fill Roosts Track.
ja: 止まり木トラックを満たす。

source: Fill Sympathy Track.
ja: シンパシートラックを満たす。

source: Fill all new open edges with Dark tiles, drawn from the tile stack, if any.
ja: 開いた側面の先に空きスペースがあった場合、館タイルデッキからタイルをドローしてダークタイルで満たします。

source: Fill in 1 capacity on your Charter Chest.
ja: あなたのチャーターチェストの1キャパシティ拡張します。

source: Fill open edges.
ja: 開いた側面を満たす。

source: Final scoring is performed in the following order:
ja: 最終得点は次の順番で実行されます：

source: Finally, I draw a card.
ja: 最後に、私はカード1枚をドローします。

source: Finally, draw a card (from the deck).
ja: 最後に、デッキからカード1枚手札にドローします。

source: Finally, end your turn.
ja: 最後に、あなたのターンを終了します。

source: Finally, if the Spirit pile is not empty, repeat this phase.
ja: 最後に、魂山札が空ではない場合、このフェイズを繰り返します。

source: Finally, only during your turn, if you are on a Crystal tile without a Unicorn cube, you may place a Unicorn cube to gain 1 Radiance, and if you are on a space with a Treasure token, you may collect it to gain 1 Radiance.
ja: 最後に、あなたのターン時にのみ、ユニコーンキューブのないクリスタルタイルにいた場合、そこにユニコーンキューブを配置して輝き1を得ることができます。そこにトレジャートークンがある場合、これを収集して輝き1を得られます。

source: Finally, place the chosen building on the chosen clearing, and score the victory points listed on the space under the building removed from your faction board.
ja: 最後に、選択した空き地に選択した建物を配置し、自身の派閥ボードから取り除いた建物があったスペースに記述された勝利ポイントを得点します。

source: Finally, the Queen looks behind your player screen and sees all the resources you didn’t offer to her.
ja: 最後に、クイーンはあなたのプレイヤースクリーンの後ろを見て、彼女に提供されなかった全てのリソースを確認します。

source: Finally, the defender must move all remaining warriors to one adjacent clearing he rules.
ja: 最後に、ディフェンダーは自身が支配する隣接空き地1つに、残っている戦士全てを移動させなければなりません。

source: Finally, three Unique Units can be used during the Reinforcement stage:
ja: 最後に、3つの独自ユニットが増強ステージ時に使用できます：

source: Finally, you gain 2 Grit.
ja: 最後に、経験値2を得ます。

source: Find Ghost tiles with the help of other players, lock 5 Artifacts onto Ghost tiles, and then escape the Cave by entering the Entrance tile.
ja: 他のプレイヤーたちの助けを借りてゴーストタイルを見つけ、ゴーストタイルにアーチファクト5つをロックし、エントランスタイルに入ることで洞窟から脱出します。

source: Find the 5 Armory tiles, shuffle them, and place one face down on each sword icon on the board.
ja: 館タイルの中から武器庫タイル5枚探し、それらをシャッフルしてボードの剣アイコンそれぞれへと、タイルを裏向きで1枚ずつ配置します。

source: Find the leftmost building of that type remaining on your faction board.
ja: 自身の派閥ボードにある、その種類の残っている建物で最も左を確認します。

source: Find the matching discovery token for each card chosen and place it on that card, using the included plastic stands.
ja: 各カードに一致するディスカバリートークンを探し、プラスチックスタンドを使用してそのカードに配置します。

source: Fire and Light.
ja: 炎と光。

source: Firebrand:
ja: たいまつ：

source: Firenze passes a slave symbol on the score track and has to demote a promoted Pixie to the mine immediately.
ja: フィレンツェはスコアトラックのドレイシンボルを越えたので、彼は直ちに昇進済み妖精を炭鉱に降格させなければなりません。

source: First I recruit twice, placing two warriors at my roost.
ja: まず、私は雇用を2回行います。自分の止まり木に戦士2体を配置します。①

source: First, I add two rabbit cards to the Recruit column of my Decree.
ja: 私は自分の法令のウサギ列にウサギカード2枚を追加します。

source: First, draw and reveal a card from the Spirit pile.
ja: まず、魂山札からカード1枚をドローして解決します。

source: First, form a new Spirit pile by drawing
ja: まず、

source: First, form a new Spirit pile by drawing Unicorn cards equal in number to his Spirit.
ja: まず、ユニコーンの魂に等しい数だけ、ユニコーンカードをドローして新しい魂山札を形成します。

source: First, if any player piece, except the Ghost, is on a Ghost tile with a locked Artifact, the Ghost cannot reveal a Possession card for any purpose.
ja: 1つ目は、ゴーストを除く、プレイヤーピースがロックされたアーティファクトのあるゴーストタイルに居る場合、ゴーストはそのプレイヤーの憑依カードを公開することはできません。

source: First, if the Unicorn piece is facing a wall, turn it right until it faces an open edge.
ja: まず、ユニコーンピースが壁を向いて触れている場合、開いた側面を向くまで、右に回転します。

source: First, remove any Ghoul discs from your
ja: まず、あなたのアクションスペースから任意の数、グールディスクを取り除き、

source: First, remove any Ghoul discs from your Attack space and return them to your supply.
ja: まず、あなたの攻撃スペースから任意の枚数のグールディスクを取り除き、自身のサプライにこれらを戻します。

source: First, select one die from your supply (do not roll it) and place it on the matching die face on the dice chart.
ja: まず、あなたのサプライからダイスを1つ選択し（ダイスロールすることなく）、ダイスチャートに一致する出目にして配置します。

source: First, you may Reform and Craft any number of times.
ja: まず、任意の回数リフォームとクラスができます。

source: First, you may craft cards from your hand, using workshops.
ja: まず、作業場を使用して、あなたの手札からカードをクラフトできます。

source: Flare
ja: フレア

source: Flare (Variant)
ja: フレア（ヴァリアント）

source: Flip two exhausted items face up for each T face up at the start of your Birdsong.
ja: あなたの朝フェイズ開始時に、表向きのTごとに消耗アイテム2つを表返します。

source: Flip your current leader face down and set it aside, choose a new leader from those face up, and place it near your faction board.
ja: その後、現在のリーダーを裏向きにして側に置き、残っている表向きの新しいリーダー1人を選択して、あなたの派閥ボード近くに配置します。

source: Flow of Play
ja: プレイの流れ

source: Follow all of the setup rules for the Cave (page 12 in Vast: The Crystal Caverns).
ja: 洞窟のセットアップルールの全てに従います（ヴァスト：クリスタルカーヴァンのページ12）。

source: Follow all of the setup rules for the Cave (page 12 in Vast： The Crystal Caverns).
ja: 洞窟のセットアップルールの全てに従います（ヴァスト：クリスタルカーヴァンのページ12）。

source: Follow each step of setup in sequential order.
ja: セットアップの各ステップを順番に実行してください。

source: Follow the Setup rules in the Chronicle rulebook with the following adjustments for the Automa:
ja: オートマ用に調整して、クロニクルのルールブックのセットアップルールに従います。

source: Follow the instructions for End of Game, starting with step 2.
ja: ゲーム終了の指示に従い、ステップ2を始めます。

source: Follow the instructions on the friend card to determine your bonus (if any).
ja: （もしあれば）あなたのボーナスを決定するために、フレンドカードの指示に従います。

source: Follow the setup on the walkthrough cards, not on the faction board backs.
ja: 派閥ボードの裏ではなく、プレイ演習カードのセットアップに従います。

source: Follow these instructions during setup in order:
ja: セットアップ時にこれらの指示に順番に従います：

source: Follow these instructions for Game 10 setup (after completing all other setup steps):
ja: ゲーム10のセットアップでは次の手順に従ってください（他セットアップステップ全てを完了した後で）：

source: Follow these instructions in order:
ja: これらの指示に順番に従います：

source: Food Tile
ja: 食料タイル

source: Food Tiles
ja: 食料タイル

source: Food Tiles also generate Food.
ja: 食料タイルはまた食料を生成します。

source: Food, Silver or Gold which is no longer available from the general supply is not distributed.
ja: 食料、シルバー、ゴールドが共通サプライにない場合、もはやそれらを得ることができません。

source: For example, a Bold Blend of black beans would be ranked higher than a Bold Blend of white beans.
ja: 例えば、黒豆のBoldブレンドは白豆のBoldブレンドよりもランクが高いです。

source: For Game 1 only, each player starts with $4.
ja: rゲーム1でのみ、各プレイヤーは＄4から始まります。r

source: For a four-player game, use all Hero cards.
ja: 4プレイヤーゲームでは、全てのヒーローカードを使用します。

source: For a more challenging game, try the "Classic Mode"
ja: さらなる挑戦的なゲームを求めるなら「クラシックモード」プレイヴァリアント（ページ17）を試してみてください。

source: For a quick bump to the Paladin’s power level, allow the player to spend a Light in a space that has a Lamp already.
ja: パラディンを素早くパワーアアップさせるには、すでにランプが有るスペースで光信仰キューブを消費します。

source: For a three-player game, remove all Heroes with the @ icon.
ja: 3プレイヤーゲームでは、○アイコンを持つヒーローカード全てを取り除きます。

source: For a two-player game, remove @ and @ Heroes.
ja: 2プレイヤーゲームでは、○と○のヒーローカードを全て取り除きます。

source: For additions to game play for 3-4 players, please see page 13.
ja: さらに3から4プレイヤーでのゲームプレイは、ページ13を参照してください。

source: For any position (1–7) in turn order— except the position of the non-Ghost player—that has multiple roles, randomly remove cards from that position until only one remains.
ja: （ゴーストではないプレイヤーの番号を除く）ターン順番（1-7）が重複しているロールを、それらロールで重複しなくなるまで、ランダムにカードを取り除きます。

source: For any questions you might have about the game that you can’t find in the rulebook, on the player boards, or on the cards, check out the official FAQ found at ledergames.com and boardgamegeek.com
ja: あなたの疑問がこのルールブック、プレイヤーボード、カードで見つけられなかったら、ledergames.comとboardgamegeek.comの公式QAを確認してみてください。

source: For buildings you constructed this game, the first time you use them, gain 4 VP.
ja: ***このゲームであなたが建築した建物にて、最初にあなたが使用すると、4VPを得る。

source: For details on playing these cards, see Goals​ ​and​ ​Play​ ​(page XX).
ja: これらカードをプレイする詳細については、目標とプレイを参照してください。

source: For each Automa, choose 2 Sky Island tiles:
ja: 各オートマは、空島タイルを2枚選択します：

source: For each Hero, the dungeon with the highest relevant treasure value lures in that Hero.
ja: 各ヒーローは、そのヒーローに関連するトレジャーが最も高いダンジョンに惹きつけられます。

source: For each Recruit action on the Decree, you must place two warriors instead of one.
ja: 法令の雇用アクションごとに、戦士1体の代わりに2体を配置しなければなりません。

source: For each Rock that remains in a player’s mine, that player receives 1 Penalty Point.
ja: 各プレイヤーの炭鉱に残っている岩ごとに、1ペナルティポイントを受け取ります。

source: For each card, you must take the action listed for its column, as follows.
ja: 各カードにより、次のように、その列に記述されたアクションを実行する必要があります。

source: For each extra
ja: 追加で牙カードをプレイするごとに、

source: For each extra Fangs you play, the Manor loses 1 Omen.
ja: 追加で牙カードをプレイするごとに、館は前兆トークン1つを失います。

source: For each extra Fangs you play, you can remove a disc from your hand or the Enchanter’s hand.
ja: 追加で牙カードをプレイするごとに、あなたは自身の手札かエンチャンターの手札から、ディスク1枚を取り除けます。

source: For each extra Fangs you play, you force the Paladin to lose another Grit OR you move him another space.
ja: 追加で牙カードをプレイするごとに、あなたはパラディンへと、さらに経験値を失わせるか、別のスペースに移動させることができます。

source: For each hit the Vagabond wishes to deal, he must exhaust a <sword>.
ja: ヴァガボンドは受けるヒットごとに、<ソード>を消耗しなければなりません。

source: For each inactive charter, place 1 remaining companion in their Charter Chest
ja: 非アクティブチャーターごとに、そのチャーターチェストに残っているコンパニオン1枚を入れます。

source: For each inactive charter, place 1 remaining companion in their Charter Chest.
ja: 非アクティブチャーターごとに、そのチャーターチェストに残っているコンパニオン1枚を入れます。

source: For each inactive charter, place a card in their Charter Chest.
ja: 各非アクティブチャーターは、そのチャーターチェストに1枚入れます。
